<?php

return [
   /*'title' => '',
   'text' => '',
   'button' => '',
   'social' => [
    '1' => [
        'title' => '',
        'text_1' => '',
        'text_2' => '',
        'text_3' => '',
    ],
    '2' => [
        'title' => '',
        'text_1' => '',
        'text_2' => '',
        'text_3' => '',
    ],
    '3' => [
        'title' => '',
        'text_1' => '',
        'text_2' => '',
        'text_3' => '',
    ],
    '4' => [
        'title' => '',
        'text_1' => '',
        'text_2' => '',
        'text_3' => '',
        'text_4' => '',
        'text_5' => '',
    ],
   ],
   'legal' => [
    'title' => '',
    'text' => '',
    'title_list' => '',
    'list_1' => '',
    'list_2' => '',
    'list_3' => '',
    'list_4' => '',
    'list_5' => '',
    'list_6' => '',
    'list_7' => '',
   ],*/


   'title' => 'Услуги',
   'text' => 'Asociación de Ucranianos en Girona оказывает социальную и правовую помощь гражданам Украины, которые эмигрировали в Испанию.',
   'button' => 'Получить помощь',
   'social' => [
    'title' => 'Вы можете получить социальную помощь в таких сферах:',
    '1' => [
        'title' => 'Получение статуса, временное жильё и денежная помощь:',
        'text_1' => 'поиск объектов для размещения нуждающихся с максимально комфортными условиями для проживания;',
        'text_2' => 'получение статуса временной защиты;',
        'text_3' => 'оформление социальных выплат',
        ],
    '2' => [
        'title' => 'Гуманитарная помощь',
        'text_1' => 'продукты питания – наборы продуктов первой необходимости;',
        'text_2' => 'одежда – для детей, женщин и мужчин;',
        'text_3' => 'средства личной гигиены и наборы средств для ухода за малышами.',
        ],
    '3' => [
        'title' => 'Медицина',
        'text_1' => 'в случае необходимости получение нужного лечения;',
        'text_2' => 'предоставление лекарств первой необходимости, а также жизненно необходимых препаратов продающихся только по рецепту;',
        'text_3' => 'психологическая помощь - онлайн и офлайн встречи с квалифицированными специалистами',
        ],
    '4' => [
        'title' => 'Помощь в адаптации',
        'text_1' => 'уроки по изучению языка – для более лёгкой коммуникации с местным населением;',
        'text_2' => 'трудоустройство – помощь в поиске работы;',
        'text_3' => 'оформление ребёнка в школу, сад или высшее учебное заведение;',
        'text_4' => 'льготы на пользование общественным транспортом;',
        'text_5' => 'предоставление адресов и телефонов организаций, которые занимаются вопросами Временной защиты и Беженства',
        ],
    ],
    'legal' => [
        'title' => 'Правовая помощь',
        'text' => 'Наши профессиональные адвокаты и юристы предоставят правовую помощь гражданам Украины в решении вопросов связанных с реализацией норм права.',
        'title_list' => 'Вы можете получить консультацию и помощь в оформлении и получении документов по следующим вопросам:',
        'list_1' => 'какие документы необходимы для получения статуса временной защиты;',
        'list_2' => 'как оформить денежную помощь;',
        'list_3' => 'какие документы необходимы для поступления в учебные заведения;',
        'list_4' => 'какие документы необходимы для оформления на работу, на что нужно обратить внимание при подписании трудового договора;',
        'list_5' => 'как подтвердить статус ребёнка с инвалидностью и оформить социальную помощь на него;',
        'list_6' => 'как оформить выплаты для пенсионеров;',
        'list_7' => 'как правильно оформить договор аренды, - какие моменты должны обязательно быть учтены',
    ],
]

?>