<?php

   return [
   'title' => 'О нас',
    'direcotor' => [
        'name' => 'Татьяна Свирская<br>Основательница ассоциации',
        'title' => 'Asociación de Ucranianos',
        'text_1' => 'Мы, - организация, которая ведёт свою активную благотворительную деятельность с начала 2022 года.',
        'text_2' => '<span>Наша миссия</span> заключается в оказании всяческой помощи украинским гражданам, которые были вынуждены покинуть свою родную страну и выехать в Испанию, в связи с военными действиями в Украине.',
        'title_list' => 'Направления, которыми занимается наш фонд:',
        'list_1'  => '- помощь переселенцам;',
        'list_2'  => '- медицина (помощь в реабилитации украинских военных);',
        'list_3'  => '- культура (участие в восстановлении исторических мест и культурных памятников Украины);',
        'list_4'  => '- вопросы экологии.',
    ],
    'team' => [
        'title' => 'Наша команда',
        'text' => 'Наша  команда – это люди с активной позицией, с добрыми сердцами и огромным желанием помочь, как можно большему количеству нуждающихся и которые не могут просто так пройти мимо чужой беды.',
    ],
    'achievments_title' => 'Наши достижения',
   ];
?>