<?php

   return [ 
    'title' => 'Взаимопомощь',
    'text' => '',
    'btn' => 'Отправить',
    'help' => [
        'title' => 'Помощь нашему сообществу',
        'text_1' => 'Есть много способов, которыми вы можете помочь нашему фонду. Один из лучших способов помочь — пожертвовать денежные средства, а мы направим их на приобретение жизненно важных вещей людям, которые вынуждены были бежать из своей страны бросив там всё.',
        'text_2' => 'Сделать денежный взнос в наш фонд вы можете по реквизитам ниже.',
        'text_3' => 'Если вы не можете помочь финансово, но вы готовы поделиться своим временем и опытом, то мы также приглашаем вас стать волонтёром и частью нашей команды.',
        'text_4' => 'Мы ищем людей с разным опытом, талантами, уровнями навыков. Вы можете поддержать нас, приняв активное участие в жизни и деятельности нашего сообщества.',
    ],
    'icons' => [
        'text_1' => 'Вы можете помочь нам организовать различные обучающие курсы и лекции',
        'text_2' => 'Организовать сбор средств',
        'text_3' => 'Помочь в проведении различных мероприятий',
        'text_4' => 'Если вы риелтор и можете помочь в поиске жилья – это также будет очень ценная помощь',
        'text_5' => 'Если вы работодатель, который нуждается в сотрудниках, вы можете подать нам заявку на открытую вакансию',
        'text_6' => 'Если вы работник школы или детского сада и можете помочь с устройством ребёнка, также, пожалуйста, напишите нам',
        'text_7' => 'Если вы владелец малого бизнеса, вы можете разместить информацию о нас в своем заведении или в витрине, чтобы как можно больше людей услышало о нас',
    ],
    'form' => [
        'title' => 'Также мы открыты к любым идеям и предложениям, чтобы помочь как можно большему количеству людей!<br>Присоединяйтесь к нам!',
        'name' => 'Имя Фамилия (название организации)',
        'contacts' => 'Контакт для обратной связи',
        'info' => 'Информация о вас (кто вы? чем занимаетесь?)',
        'help' => 'Какого рода помощь готовы оказывать',
    ],
   ]
?>