<?php

   return [ 
   'baner' => 
   [
      'title' => 'Вы можете помочь Украине',
      'paypal' => 'PayPal',
      'crypto' => 'Crypto',
      'card' => 'Credit Card',
   ],
   'who' => 
   [
      'title' => 'Кто мы такие',
      'text' => '<p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.</p><p>Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн.</p>',
   ],
   'help' => 
   [
      'title' => 'Чем мы помогаем',
      'link' => 'Узнать больше',
      'item_1' =>'Гуманитарная помощь',
      'item_2' =>'Психологическая помощь',
      'item_3' =>'Юридическая поддержка',
      'item_4' =>'Жилье',
      'item_5' =>'Помощь в интеграции',
      'item_6' =>'Благотворительность',
   ],
   'questions' => 
   [
      'title' => 'Главные вопросы',
      'text' => '<p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.</p> <p>В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.</p>',
      'question_1' => 'Я только приехал/a и не понимаю что делать',
      'question_2' => 'Регистрация ',
      'question_3' => 'Медицинская карта ',
      'question_4' => 'Размещение',
      'question_5' => 'Помощь с поиском работы',
      'answer_1' => 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.',
      'answer_2' => 'Lorem Ipsum',
      'answer_3' => 'Lorem Ipsum',
      'answer_4' => 'Lorem Ipsum',
      'answer_5' => 'Lorem Ipsum',
   ],
]
?>