<?php

   return [ 
   'baner' => 
   [
      'title' => 'Вы можете помочь Украине',
      'paypal' => 'PayPal',
      'crypto' => 'Crypto',
      'card' => 'Credit Card',
   ],
   'who' => 
   [
      'title' => 'Кто мы такие',
      'text' => '<p>Asociación de Ucranianos en Girona - это благотворительная организация, созданная с целью помочь в адаптации гражданам Украины, которые эмигрировали в Испанию. Ассоциация украинцев в Жироне помогает интегрироваться в общество, преодолеть языковой барьер, решить возникающие юридические вопросы и прочие трудности.</p> <p>Мы сотрудничаем с опытными адвокатами, взаимодействуем с юристами Международного комитета Красного креста. Наша команда из 17 человек находится в Жироне, а также имеем 33 представителя непосредственно в Украине. Это помагает нам оперативно реагировать на запросы.</p> <p>Сейчас в период военных действий на территории Украины наша организация оказывает максимальную помощь, как гражданским лицам, так и военным. Мы помогли уже более чем 400 мирным гражданам, которые были вынуждены выехать с Украины в Испанию. Обеспечили жильём, питанием, оказали помощь с оформлением документов и устройством на работу, предоставили психологическую поддержку. Нами была оказана помощь более, чем 10 тысячам человек, находящимся непосредственно в Украине.</p> <p>Наша ассоциация - это команда, где каждый человек искренне отдаётся общей благой цели – протянуть руку помощи тому, кто в ней нуждается.</p>',
   ],
   'help' => 
   [
      'title' => 'Чем мы помогаем',
      'link' => 'Узнать больше',
      'item_1' =>'Гуманитарная помощь',
      'item_2' =>'Психологическая помощь',
      'item_3' =>'Юридическая поддержка',
      'item_4' =>'Жилье',
      'item_5' =>'Помощь в интеграции',
      'item_6' =>'Благотворительность',
   ],
   'questions' => 
   [
      'title' => 'Главные вопросы',
      'text' => '<p>В <b>asociación de Ukranianos</b> вы можете обратиться <b>по ЛЮБЫМ вопросам</b>, связанным с миграцией украинцев в Испанию в связи с военными действиями.<br>Здесь мы постарались ответить на самые главные из них</p>',
      'question_1' => 'Я только приехал/a и не понимаю что делать',
      'question_2' => 'Регистрация ',
      'question_3' => 'Медицинская карта',
      'question_4' => 'Размещение',
      'question_5' => 'Помощь с поиском работы',
      'answer_1' => 'Только что прибывшим необходимо позвонить на горячую линию по телефону <span class="list-questions__item-color"> +34 93 69 405 15 </span>, операторы вас проконсультируют по всем интересующим вопросам, окажут необходимую помощь.<br>Линии работают с понедельника по пятницу c <span class="list-questions__item-color">9:00 до 17:00.</span><br><br>Или оставить запрос на электронную почту <span class="list-questions__item-color"> inteli.gente.ua@gmail.com </span>, где получите оперативный ответ.<br><br>Также, вы можете обратиться в наш офис по адресу <span class="list-questions__item-color"> Carrer de Bernat Boades, 6, 17005 Girona.</span><br>Приемное время работы пн-пт c <span class="list-questions__item-color">9:00 до 14:00.</span>',
      'answer_2' => 'Прописка (empadronamiento) - документ, подтверждающий вашу официальную регистрацию места жительства на территории Испании.<br><br>Оформляется в органе муниципальной власти (ayuntamiento) по вашему месту жительства. Вам понадобится<br>*паспорт или карта резиденции (пластиковая карта временной защиты (TIE))<br>*Контракт на аренду квартиры с копией документов владельца (propietario)<br><br>Как правило, выдается при первом визите без предварительной записи (зависит от муниципалитета) сроком на 2 года с возможным продлением<br><br>Если вам необходима помощь с регистрацией, обращайтесь по тел <span class="list-questions__item-color"> +34 93 69 405 15</span> или оставляйте заявку на эл. почту <span class="list-questions__item-color"> inteli.gente.ua@gmail.com</span> . Наши консультанты оперативно свяжутся с вами.',
      'answer_3' => 'Государственная медицинская страховка (Tarjeta sanitaria Cat Salud). Карта Cat Salud является бесплатной, оформляется в поликлинике по месту жительства. Дает право ее обладателю получать бесплатную медицинскую помощь в Испании, включая скорую помощь, приемы к специалистам разных областей медицины, проведение анализов и обследований, бесплатные операции по медицинским показаниям, роды, скидки на препараты в аптеках по рецептам докторов.<br><br>Если вам необходима помощь с регистрацией, обращайтесь по тел <span class="list-questions__item-color"> +34 93 69 405 15 </span> или оставляйте заявку на эл. почту <span class="list-questions__item-color"> inteli.gente.ua@gmail.com</span> . Наши консультанты оперативно свяжутся с вами.',
      'answer_4' => 'Asociación de Ucranianos en Girona помогает с поиском и расселением украинцев на территории Испании. Если вы остро нуждаетесь в жилье, свяжитесь с нами по телефону <span class="list-questions__item-color">+34 93 69 405 15</span> или оставьте заявку на эл. почту <span class="list-questions__item-color">inteli.gente.ua@gmail.com</span> . Наши операторы с вами свяжутся',
      'answer_5' => 'Asociación de Ucranianos en Girona - это благотворительная организация, созданная с целью помочь гражданам Украины в связи с военными действиями. Мы сотрудничаем с частными и государственными организациями, чтобы предоставлять новые рабочие места. На нашем сайте вы можете просмотреть свежие вакансии и предложения.<br><br>Если вы можете помочь с предоставление  рабочих мест для граждан Украины, свяжитесь с нами по телефону <span class="list-questions__item-color"> +34 93 69 405 15</span> или оставьте заявку на эл. почту <span class="list-questions__item-color">inteli.gente.ua@gmail.com</span> . Наши консультанты с вами свяжутся.',
   ],
   'charity' => 
   [
      'title' => 'Благотворительность',
      'finance' => 'Финансовая',
      'medical' => 'Медикаменты',
      'food' => 'Продукты',
      'hygiene' => 'Средства гегиенты',
      'clothes' => 'Одежда',
      'transport' => 'Транспорт',
      'housing' => 'Жилье',
      'other' => 'Другое',

   ],
]
?>