<?php

   return [ 
   'baner' => 
   [
      'title' => 'Вы можете помочь Украине',
      'paypal' => 'PayPal',
      'crypto' => 'Crypto',
      'card' => 'Credit Card',
   ],
   'who' => 
   [
      'title' => 'Кто мы такие',
      'text' => '<p>Asociación de Ucranianos en Girona - это благотворительная организация, созданная с целью помочь в адаптации гражданам Украины, которые эмигрировали в Испанию. Ассоциация украинцев в Жироне помогает интегрироваться в общество, преодолеть языковой барьер, решить возникающие юридические вопросы и прочие трудности.</p> <p>Мы сотрудничаем с опытными адвокатами, взаимодействуем с юристами Международного комитета Красного креста. Наша команда из 17 человек находится в Жироне, а также имеем 33 представителя непосредственно в Украине. Это помагает нам оперативно реагировать на запросы.</p> <p>Сейчас в период военных действий на территории Украины наша организация оказывает максимальную помощь, как гражданским лицам, так и военным. Мы помогли уже более чем 400 мирным гражданам, которые были вынуждены выехать с Украины в Испанию. Обеспечили жильём, питанием, оказали помощь с оформлением документов и устройством на работу, предоставили психологическую поддержку. Нами была оказана помощь более, чем 10 тысячам человек, находящимся непосредственно в Украине.</p> <p>Наша ассоциация - это команда, где каждый человек искренне отдаётся общей благой цели – протянуть руку помощи тому, кто в ней нуждается.</p>',
   ],
   'help' => 
   [
      'title' => 'Чем мы помогаем',
      'link' => 'Узнать больше',
      'item_1' =>'Гуманитарная помощь',
      'item_2' =>'Психологическая помощь',
      'item_3' =>'Юридическая поддержка',
      'item_4' =>'Жилье',
      'item_5' =>'Помощь в интеграции',
      'item_6' =>'Благотворительность',
   ],
   'questions' => 
   [
      'title' => 'Главные вопросы',
      'text' => '<p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.</p> <p>В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.</p>',
      'question_1' => 'Я только приехал/a и не понимаю что делать',
      'question_2' => 'Регистрация ',
      'question_3' => 'Медицинская карта ',
      'question_4' => 'Размещение',
      'question_5' => 'Помощь с поиском работы',
      'answer_1' => 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.',
      'answer_2' => 'Lorem Ipsum',
      'answer_3' => 'Lorem Ipsum',
      'answer_4' => 'Lorem Ipsum',
      'answer_5' => 'Lorem Ipsum',
   ],
   'charity' => 
   [
      'title' => 'Благотворительность',
      'finance' => 'Финансовая',
      'medical' => 'Медикаменты',
      'food' => 'Продукты',
      'hygiene' => 'Средства гегиенты',
      'clothes' => 'Одежда',
      'transport' => 'Транспорт',
      'housing' => 'Жилье',
      'other' => 'Другое',

   ],
]
?>